Repository: 181192/brasscribe
Catalog: apps/windows/src/Brasscribe.Play/Strings/*/Resources.resw
Source language: en_us
Languages: nb_no

# Library_SaveFailed
source: Your change couldn't be saved on this PC. Check that the disk isn't full, then try again.
nb_no: Endringen kunne ikke lagres på denne PC-en. Sjekk at disken ikke er full, og prøv igjen.

# Library_SmallBand
source: Small band
nb_no: Lite band

# Library_Subtitle
source: {0} · {1} bars · {2}
nb_no: {0} · {1} takter · {2}

# Library_ToCheck
source: {0} to check
nb_no: {0} å sjekke

# Library_ToCheckOne
source: {0} to check
nb_no: {0} å sjekke

# Library_Today
source: Today
nb_no: I dag

# Library_Unavailable
source: Not found. Connect the drive it's on to open it.
nb_no: Finnes ikke. Koble til disken den ligger på, for å åpne den.

# Library_Yesterday
source: Yesterday
nb_no: I går

# LineupChoices.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Which band?
nb_no: Hvilket band?

# LineupFullChoice.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Full brass band
nb_no: Fullt brassband

# LineupFullTitle.Text
source: Full brass band
nb_no: Fullt brassband

source: Quartet
nb_no: Kvartett

# LineupQuartetTitle.Text
source: Quartet
nb_no: Kvartett

# LineupSmallBody.Text
source: 10–15 players, parts doubled up
nb_no: 10–15 musikere, stemmene slått sammen

# LineupSmallChoice.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Small band
nb_no: Lite band

# LineupSmallTitle.Text
source: Small band
nb_no: Lite band

# LinkNote.Text
source: Links to streaming sites can't be downloaded. Play the music and record it instead.
nb_no: Lenker til strømmetjenester kan ikke lastes ned. Spill musikken og ta den opp i stedet.

# ListenToBarItem.Text
source: Listen to this bar
nb_no: Lytt til denne takten

# LoopEndBox.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Repeat to bar
nb_no: Gjenta til takt

# LoopEndItem.Text
source: Repeat to here
nb_no: Gjenta hit

# LoopStartBox.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Repeat from bar
nb_no: Gjenta fra takt

# LoopStartItem.Text
source: Repeat from here
nb_no: Gjenta herfra

# MarkCheckedItem.Text
source: Keep this note
nb_no: Behold denne tonen

# MatchCodeLabel.Text
source: The computer shows the same number
nb_no: Datamaskinen viser det samme tallet

# MetronomeLabel.Text
source: Metronome
nb_no: Metronom

# MetronomeToggle.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Metronome
nb_no: Metronom

# MetronomeToggle.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: A click on every beat.
nb_no: Et klikk på hvert slag.

# Mixer.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Parts: mute or hear alone
nb_no: Stemmer: demp eller hør alene

# MixerHeading.Text
source: PARTS
nb_no: STEMMER

# MixerMuteLabel.Text
source: Mute
nb_no: Demp

# MixerNote.Text
source: Your part is muted so you can play along. “Only this” plays one part alone.
nb_no: Stemmen din er dempet, så du kan spille med. «Bare denne» spiller én stemme alene.

# MixerSoloLabel.Text
source: Only this
nb_no: Bare denne

# MixerYourPart.Text
source: your part
nb_no: stemmen din

# Mixer_Mute
source: Mute {0}
nb_no: Demp {0}

# Mixer_Solo
source: Only this: {0}
nb_no: Bare denne: {0}

source: F or F11. Esc leaves it.
nb_no: F eller F11. Esc går ut.

# MusicStandButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Music stand
nb_no: Notestativ

# MusicStandButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: The music alone, for playing from the stand (F)
nb_no: Bare notene, til å spille fra notestativet (F)

# MusicStandItem.Text
source: Music stand
nb_no: Notestativ

# MusicStandLabel.Text
source: Music stand
nb_no: Notestativ

# MuteMyPartLabel.Text
source: Mute my part
nb_no: Demp stemmen min

# MuteMyPartToggle.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Mute my part
nb_no: Demp stemmen min

# MuteMyPartToggle.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Your part is silent so you can play it.
nb_no: Stemmen din er stille, så du kan spille den selv.

# NewScoreButton.Content
source: New score
nb_no: Nytt partitur

# NewScoreButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.HelpText
source: Open or record a new recording
nb_no: Åpne eller ta opp et nytt opptak

# NewScoreLabel.Text
source: New score
nb_no: Nytt partitur

# NextBarButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.HelpText
source: Go to the bar after
nb_no: Gå til takten etter

# NextBarButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Next bar
nb_no: Neste takt

# NextBarButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next bar
nb_no: Neste takt

# Notice_Problem
source: Something went wrong, but your work is safe. If it happens again, restart Brasscribe Play.
nb_no: Noe gikk galt, men arbeidet ditt er trygt. Hvis det skjer igjen, start Brasscribe Play på nytt.

# OutputBackButton.Content
source: Back
nb_no: Tilbake

source: Back to the score as it is
nb_no: Tilbake til partituret slik det er

# OutputBandHeading.Text
source: Which band?
nb_no: Hvilket band?

# OutputHardHeading.Text
source: How hard?
nb_no: Hvor vanskelig?

# OutputHardTip.Text
source: Easier keeps the tune but avoids high notes and fast runs.
nb_no: Enklere beholder melodien, men unngår høye toner og raske løp.

# OutputHeading.Text
source: How should the score be?
nb_no: Hvordan skal partituret bli?

# OutputIntro.Text
source: You can change this later. Nothing is lost.
nb_no: Du kan endre dette senere. Ingenting går tapt.

# OutputKeyHeading.Text
source: Key
nb_no: Toneart

# OutputOverline.Text
source: LAST STEP
nb_no: SISTE STEG

# Output_FullBody
source: About 25 players
nb_no: Rundt 25 musikere

# Output_FullNotYet
source: Not yet for whole-band recordings
nb_no: Kommer senere for opptak av hele bandet

# Output_KeyAsItSounds
source: {0}, as it sounds
nb_no: {0}, klingende

# Output_KeyAsRecordedDetail
source: As recorded · concert pitch
nb_no: Som i opptaket · klingende

# Output_KeyConcert
source: {0} (concert)
nb_no: {0} (klingende)

# Output_KeyConcertDetail
source: Concert pitch
nb_no: Klingende

# Output_KeyOnYourPart
source: {0} on your part
nb_no: {0} på stemmen din

# Output_KeyWritten
source: {0} for {1} instruments
nb_no: {0} for {1}-instrumenter

# Output_NeedsCore
source: Arranging on this PC needs Brasscribe's arranger, which isn't installed.
nb_no: Arrangering på denne PC-en krever arrangøren i Brasscribe, som ikke er installert.

# Output_NeedsEngine
source: How hard and the key are set by Brasscribe on your computer. Open a score it made to change them.
nb_no: Vanskegrad og toneart settes av Brasscribe på datamaskinen. Åpne et partitur den har laget for å endre dem.

# Output_OldComputer
source: Brasscribe on your computer is too old to write for your instrument. Update it to use this.
nb_no: Brasscribe på datamaskinen er for gammel til å skrive for instrumentet ditt. Oppdater den for å bruke dette.

# Output_QuartetBody
source: 4 players, one on each part
nb_no: 4 musikere, én på hver stemme

# Output_QuartetNeedsGroup
source: Needs a recording of the whole group
nb_no: Trenger et opptak av hele gruppen

# Output_Ready
source: The score is ready
nb_no: Partituret er klart

# Output_Rearranging
source: Arranging again with your choices
nb_no: Arrangerer på nytt med valgene dine

# Output_TuneLineup
source: {0} (as usual)
nb_no: {0} (som vanlig)

# Output_TuneSeat
source: You: {0}
nb_no: Deg: {0}

# Output_YourPart
source: your part: {0}
nb_no: stemmen din: {0}

# Output_YourPartNone
source: You conduct or listen: every part opens.
nb_no: Du dirigerer eller lytter: alle stemmene åpnes.

# PairingCodeBox.Header
source: Code
nb_no: Kode

# PairingCodeBox.PlaceholderText
source: The six digits your computer shows
nb_no: De seks sifrene datamaskinen viser

# PartPageNote.Text
source: Written down by Brasscribe. Check the notes marked ? before the rehearsal.
nb_no: Skrevet ned av Brasscribe. Sjekk tonene merket ? før øvelsen.

# PartPicker.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.HelpText
source: All parts, or one part as a page (P)
nb_no: Alle stemmer, eller én stemme som side (P)

# PartPicker.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Parts
nb_no: Stemmer

source: 🎺 Pink unlocked
nb_no: 🎺 Rosa låst opp

# PipItem.Text
source: Video in its own window
nb_no: Video i eget vindu

# PitchChoice.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Pitch
nb_no: Tonehøyde

source: Space in the score, Ctrl+Shift+Space anywhere
nb_no: Mellomrom i partituret, Ctrl+Shift+Mellomrom hvor som helst

# PlayPauseButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Play or pause
nb_no: Spill av eller pause

source: player
nb_no: avspiller

# PlayerBar.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Player
nb_no: Avspiller

# Player_BarBeat
source: Bar {0}, beat {1}
nb_no: Takt {0}, slag {1}

# Player_CountInOff
source: Count-in off
nb_no: Inntelling av

# Player_CountInOn
source: Count-in on
nb_no: Inntelling på

# Player_LoopOff
source: Not repeating
nb_no: Gjentar ikke

# Player_LoopSet
source: Repeating bars {0} to {1}
nb_no: Gjentar takt {0} til {1}

# Player_LoopStartAt
source: Repeat starts at bar {0}
nb_no: Gjentakelsen starter i takt {0}

# Player_MetronomeOff
source: Metronome off
nb_no: Metronom av

# Player_MetronomeOn
source: Metronome on
nb_no: Metronom på

# Player_Muted
source: {0} muted
nb_no: {0} dempet

# Player_NotReady
source: The sound isn't ready yet: no instrument sounds are loaded.
nb_no: Lyden er ikke klar ennå: ingen instrumentlyder er lastet.

# Player_Of
source: of {0}
nb_no: av {0}

# Player_Play
source: Play
nb_no: Spill av

# Player_PlayAlongOff
source: Your part plays again
nb_no: Stemmen din spiller igjen

# Player_PlayAlongOn
source: {0} muted so you can play along
nb_no: {0} er dempet, så du kan spille med

# Player_Position
source: Bar {0} of {1}
nb_no: Takt {0} av {1}

# Player_Soloed
source: Only {0}
nb_no: Bare {0}

# Player_SoundsMissing
source: The band sounds are missing. Reinstall Brasscribe Play to hear the band.
nb_no: Lydene til bandet mangler. Installer Brasscribe Play på nytt for å høre bandet.

# Player_SoundsMissing_Details
source: Expected at {0}
nb_no: Ventet i {0}

# Player_Speed
source: Speed {0} percent
nb_no: Tempo {0} prosent

# Player_TempoFaster
source: ♩ = {0} (faster than {1})
nb_no: ♩ = {0} (opp fra {1})

# Player_TempoSlowed
source: ♩ = {0} (slowed from {1})
nb_no: ♩ = {0} (ned fra {1})

# Player_Unmuted
source: {0} on
nb_no: {0} på

# Player_Unsoloed
source: All parts again
nb_no: Alle stemmer igjen

source: Go to the bar before
nb_no: Gå til takten før

# PreviousBarButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Previous bar
nb_no: Forrige takt

# PreviousBarButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous bar
nb_no: Forrige takt

# ReadBarItem.Text
source: Read the bar
nb_no: Les takten

# RecordAppBody.Text
source: Only the app you choose, not other sounds
nb_no: Bare appen du velger, ikke andre lyder

source: Record the chosen app and nothing else
nb_no: Ta opp den valgte appen og ingenting annet

# RecordAppButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Record this app
nb_no: Ta opp denne appen

# RecordAppButtonLabel.Text
source: Record this app
nb_no: Ta opp denne appen

# RecordAppCard.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.HelpText
source: Choose the app to record, and nothing else is recorded
nb_no: Velg appen som skal tas opp, og ingenting annet blir tatt opp

# RecordAppCard.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Record one app
nb_no: Ta opp én app

# RecordAppTitle.Text
source: Record one app
nb_no: Ta opp én app

# RecordMicBody.Text
source: Play your part in the room
nb_no: Spill stemmen din i rommet

source: Play your part in the room (Ctrl+Shift+R)
nb_no: Spill stemmen din i rommet (Ctrl+Shift+R)

# RecordMicButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Record with the microphone
nb_no: Ta opp med mikrofonen

# RecordMicTitle.Text
source: Record with the microphone
nb_no: Ta opp med mikrofonen

# RecordSystemBody.Text
source: Sound from another app on this PC
nb_no: Lyd fra en annen app på denne PC-en

source: Record everything this PC plays
nb_no: Ta opp alt denne PC-en spiller

# RecordSystemButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Record what's playing
nb_no: Ta opp det som spilles

# RecordSystemTitle.Text
source: Record what's playing
nb_no: Ta opp det som spilles

# RecordingTime.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Recording time
nb_no: Opptakstid

# ReduceMotionSwitch.Header
source: Reduce motion
nb_no: Mindre bevegelse

source: The cursor jumps per beat and the score turns pages instead of scrolling
nb_no: Markøren hopper ett slag om gangen, og partituret blar i stedet for å rulle

source: Look again for apps that play sound
nb_no: Se etter apper som spiller lyd på nytt

# RefreshAppsButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Look for apps again
nb_no: Se etter apper på nytt

# RefreshAppsButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Look for apps again
nb_no: Se etter apper på nytt

# RepeatBarsLabel.Text
source: Repeat bars
nb_no: Gjenta takt

# RepeatToLabel.Text
source: to
nb_no: til

source: Choose what the note should be; the whole score follows
nb_no: Velg hva tonen skal være; hele partituret følger med

source: Change note…
nb_no: Endre tonen …

# ReviewChangeNoteLabel.Text
source: Change note…
nb_no: Endre tonen …

# ReviewConfidence.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: How sure Brasscribe is
nb_no: Hvor sikker Brasscribe er

# ReviewHeardHeading.Text
source: What each transcriber heard
nb_no: Hva hver transkriberer hørte

# ReviewHowSure.Text
source: How sure Brasscribe is
nb_no: Hvor sikker Brasscribe er

source: The other marked notes in this bar are right; their “?” go
nb_no: De andre merkede tonene i takten er riktige; «?» fjernes

source: The note is right; its “?” goes (K)
nb_no: Tonen er riktig; «?» fjernes (K)

# ReviewKeepButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Keep, go to next
nb_no: Behold, gå til neste

# ReviewKeepLabel.Text
source: Keep, go to next
nb_no: Behold, gå til neste

# ReviewKeys.Text
source: Space listens · K keeps · arrows move
nb_no: Mellomrom lytter · K beholder · piltastene flytter

# ReviewLegend.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: “?” means uncertain. A boxed “?” means very uncertain.
nb_no: «?» betyr usikker. «?» i en boks betyr svært usikker.

# ReviewList.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Notes to check
nb_no: Toner å sjekke

source: Plays the bar once, from the recording when there is one. Press again to stop (Space)
nb_no: Spiller takten én gang, fra opptaket når det finnes. Trykk igjen for å stoppe (Mellomrom)

# ReviewListenLabel.Text
source: Listen to this bar
nb_no: Lytt til denne takten

# ReviewScope.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Which notes to check
nb_no: Hvilke toner som skal sjekkes

# ReviewSkipButton.Content
source: Skip
nb_no: Hopp over

source: Leave this note marked and go to the next
nb_no: La tonen være merket og gå til neste

# ReviewSnippet.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: The bars around the note
nb_no: Taktene rundt tonen

# ReviewStopLabel.Text
source: Stop
nb_no: Stopp

# ReviewUndoChangeButton.Content
source: Undo change
nb_no: Angre endringen

source: Put the note back as Brasscribe wrote it
nb_no: Sett tonen tilbake slik Brasscribe skrev den

# Review_Accompaniment
source: Accompaniment
nb_no: Akkompagnement

# Review_AllDone
source: Every note is checked
nb_no: Alle tonene er sjekket

# Review_ArrangedBody
source: Nobody played the {0} part on its own in the recording, so Brasscribe wrote it from the chords it heard. There are no notes of yours to check.
nb_no: Ingen spilte {0} alene i opptaket, så Brasscribe skrev stemmen ut fra akkordene den hørte. Det er ingen toner av dine å sjekke.

# Review_ArrangedTitle
source: Your part is arranged
nb_no: Stemmen din er arrangert

# Review_BarHeading
source: Bar {0}
nb_no: Takt {0}

# Review_BarsHeading
source: Bars {0}–{1}
nb_no: Takt {0}–{1}

# Review_ChangeUndone
source: Back to {0}, as Brasscribe wrote it
nb_no: Tilbake til {0}, slik Brasscribe skrev den

# Review_ChangedFrom
source: Changed to {0} (was {1})
nb_no: Endret til {0} (var {1})

# Review_Count
source: {0} notes to check
nb_no: {0} toner å sjekke

# Review_CountOne
source: {0} note to check
nb_no: {0} tone å sjekke

# Review_EmptyBody
source: Nothing in the recording gave the {0} part any notes, so there is nothing of yours to check.
nb_no: Ingenting i opptaket ga {0} noen toner, så det er ingenting av ditt å sjekke.

# Review_EmptyTitle
source: Your part is empty
nb_no: Stemmen din er tom

# Review_FinishConfirm
source: {0} notes keep their ? marks. You can check them any time from the score with “Check them”.
nb_no: {0} toner beholder ?-merket. Du kan sjekke dem når som helst fra partituret med «Sjekk dem».

# Review_FinishConfirmOne
source: {0} note keeps its ? mark. You can check it any time from the score with “Check them”.
nb_no: {0} tone beholder ?-merket. Du kan sjekke den når som helst fra partituret med «Sjekk dem».

# Review_FinishLater
source: Finish later ({0} left)
nb_no: Fortsett senere ({0} igjen)

# Review_GroupLine
source: {0} notes together, from: {1}
nb_no: {0} toner sammen, fra: {1}

# Review_HeardNothing
source: No note
nb_no: Ingen tone

# Review_HeardSame
source: Same, {0}
nb_no: Samme, {0}

# Review_KeepBar
source: Keep the rest of this bar ({0})
nb_no: Behold resten av takten ({0})

# Review_Kept
source: Kept bar {0}. {1} left
nb_no: Beholdt takt {0}. {1} igjen

# Review_KeptBar
source: Kept {0} notes in bar {1}. {2} left
nb_no: Beholdt {0} toner i takt {1}. {2} igjen

# Review_LeadMany
source: Most of these are probably right. Start with the {0} very unsure ones.
nb_no: De fleste av disse er nok riktige. Begynn med de {0} svært usikre.

# Review_LeadManyOne
source: Most of these are probably right. Start with the {0} very unsure one.
nb_no: De fleste av disse er nok riktige. Begynn med den {0} svært usikre.

# Review_LeadStart
source: Start with the {0} very unsure ones.
nb_no: Begynn med de {0} svært usikre.

# Review_LeadStartOne
source: Start with the {0} very unsure one.
nb_no: Begynn med den {0} svært usikre.

# Review_LevelAlternative
source: {0}: it could also be {1}.
nb_no: {0}: det kan også være {1}.

# Review_LevelUncertain
source: Uncertain: listen to the original and the score side by side.
nb_no: Usikker: lytt til opptaket og partituret side om side.

# Review_LevelVeryUncertain
source: Very uncertain: listen to the original and the score side by side.
nb_no: Svært usikker: lytt til opptaket og partituret side om side.

# Review_ListItem
source: Bar {0} · {1}
nb_no: Takt {0} · {1}

# Review_ListItemUncertain
source: Bar {0}, {1}, uncertain
nb_no: Takt {0}, {1}, usikker

# Review_ListItemVeryUncertain
source: Bar {0}, {1}, very uncertain
nb_no: Takt {0}, {1}, svært usikker

# Review_Listen
source: Listen to this bar
nb_no: Lytt til denne takten

# Review_MyPartDone
source: Your part is checked. Now the other parts.
nb_no: Stemmen din er sjekket. Nå de andre stemmene.

# Review_NoteConcert
source: Concert {0}
nb_no: Klingende {0}

# Review_NoteWritten
source: Written {0}
nb_no: Notert {0}

# Review_Overline
source: {0} of {1} · {2}
nb_no: {0} av {1} · {2}

# Review_ScopeAll
source: All parts ({0})
nb_no: Alle stemmer ({0})

# Review_ScopeMine
source: Your part ({0})
nb_no: Stemmen din ({0})

# Review_Stop
source: Stop
nb_no: Stopp

# Review_Triage
source: Check your part first: {0} notes in {1}, {2} very unsure
nb_no: Sjekk stemmen din først: {0} toner i {1}, {2} svært usikre

# Review_WordUncertain
source: Uncertain
nb_no: Usikker

# Review_WordVeryUncertain
source: Very uncertain
nb_no: Svært usikker

# ScoreCards.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Your scores
nb_no: Partiturene dine

# ScoreNotation.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.HelpText
source: Arrows move by note, Ctrl+arrows by beat and bar, Ctrl+Shift+arrows by part. U finds notes marked ?. Tab leaves the score.
nb_no: Piltastene flytter én tone, Ctrl+piltaster ett slag eller én takt, Ctrl+Shift+piltaster én stemme. U finner toner merket ?. Tab går ut av partituret.

# ScoreNotation.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Notes
nb_no: Noter

# ScoreOptionsButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Score options
nb_no: Valg for partituret

# ScoreOptions_CheckNotes
source: Check the notes
nb_no: Sjekk tonene

# ScoreOptions_Delete
source: Delete
nb_no: Slett

# ScoreOptions_DeleteComputer
source: The score is removed from your computer.
nb_no: Partituret fjernes fra datamaskinen din.

# ScoreOptions_DeleteThisPc
source: The score is removed from this PC.
nb_no: Partituret fjernes fra denne PC-en.

# ScoreOptions_DeleteTitle
source: Delete “{0}”?
nb_no: Slette «{0}»?

# ScoreOptions_EditTitle
source: Edit title
nb_no: Endre navn

# ScoreOptions_OpenOnStand
source: Open on the music stand
nb_no: Åpne på notestativet

source: toolbar
nb_no: verktøylinje

# ScoreToolbar.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Score tools
nb_no: Verktøy for partituret

# Score_AsWritten
source: As written
nb_no: Notert

# Score_AsWrittenBassClef
source: As written (bass clef)
nb_no: Notert (F-nøkkel)

# Score_AsWrittenFor
source: As written for {0}
nb_no: Notert for {0}

# Score_CancelTitle
source: Cancel
nb_no: Avbryt

# Score_Checked
source: Kept. {0} left
nb_no: Beholdt. {0} igjen

# Score_ControlType
source: score
nb_no: partitur

# Score_EditTitle
source: Edit score title
nb_no: Endre partiturnavn

# Score_FullScore
source: All parts
nb_no: Alle stemmer

# Score_ListenEnded
source: End of bar {0}
nb_no: Slutt på takt {0}

# Score_ListenStopped
source: Stopped
nb_no: Stoppet

# Score_ListeningOriginal
source: Playing bar {0} from the recording
nb_no: Spiller takt {0} fra opptaket

# Score_ListeningScore
source: Playing bar {0}
nb_no: Spiller takt {0}

# Score_LoopLabel
source: Repeat {0}–{1}
nb_no: Gjenta {0}–{1}

# Score_MadeMine
source: {0} is your part in this score.
nb_no: {0} er stemmen din i dette partituret.

# Score_MakeMine
source: Make this my part
nb_no: Gjør til min stemme

# Score_NoOriginal
source: There's no recording to hear: this score was opened without one.
nb_no: Det finnes ikke noe opptak å høre: partituret ble åpnet uten.

# Score_PartShown
source: {0} part.
nb_no: {0}-stemmen.

# Score_RenameFailed
source: Couldn't rename {0}
nb_no: Kunne ikke endre navn på {0}

# Score_RenderFailed
source: The notes can't be drawn. Try another zoom or part, or open the score again.
nb_no: Notene kan ikke tegnes. Prøv en annen zoom eller stemme, eller åpne partituret på nytt.

# Score_SaveTitle
source: Save
nb_no: Lagre

# Score_SwitchedToOriginal
source: Playing the recording from bar {0}
nb_no: Spiller opptaket fra takt {0}

# Score_SwitchedToScore
source: Playing the band
nb_no: Spiller bandet

# Score_UncertainLeft
source: {0} notes marked ? (boxed ? = very unsure)
nb_no: {0} toner merket ? (? i boks = svært usikker)
